tags = ['maid', 'waifu', 'oppai', 'selfies', 'uniform', 'mori-calliope', 'marin-kitagawa', 'raiden-shogun', 'ass',
        'hentai', 'milf', 'oral', 'paizuri', 'ecchi', 'ero']
help_text = '''Этот бот может присылать случайные арты по тегам \n
    Напишите команду /image, а после нее - желаемые теги через пробел, например /image maid oppai \n
    Обычные теги:
    maid 
    waifu 
    oppai 
    selfies 
    uniform 
    mori-calliope 
    marin-kitagawa 
    raiden-shogun \n
    NSFW теги:
    ass 
    hentai 
    milf 
    oral 
    paizuri 
    ecchi
    ero'''
start_text = "Начинаем работу"
greeting_text = "Всем привет! Надеюсь, мы хорошо проведем время"
no_loli_text = "Это изображение доступно только Premium-пользователям. Для просмотра оплатите 499₽ по телефону +79312881556"
unknown_tag_text = "Неизвестный тег. {}"
error_text = "Бот вас услышал, но дурацкое апи не ответило на запрос 😡"
extremely_funny_lines = [
    "Интересная мысль, бро. Кстати, посмотри, что я нашел.",
    "Хотел бы напомнить, что стоит быть добрее. Чтобы повысить настроение, посмотри на картинку.",
    "Я обожаю женщин. А ты?",
    "Интересный факт: Арбуз — не совсем фрукт и не совсем ягода.",
    "🌭🌭🌭",
    "Надеюсь, на картинке хатсуне мику.",
    "ААААААААААААААААА",
]
